Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Based on titles marked watched on this device. Estimated time uses stored runtimes when available; TV estimates multiply watched episodes by average episode length.
ar: استناداً إلى العناوين المحددة كمشاهدة على هذا الجهاز. يستخدم الوقت المقدّر مدة العرض المخزّنة؛ وتُقدَّر المسلسلات بضرب الحلقات المشاهدة في متوسط طول الحلقة.
bn: এই ডিভাইসে দেখা চিহ্নিত শিরোনামের উপর ভিত্তি করে। আনুমানিক সময় পাওয়া গেলে সঞ্চিত রানটাইম ব্যবহার করে; টিভি অনুমানগুলি দেখা পর্বগুলিকে গড় পর্বের দৈর্ঘ্য দ্বারা গুণ করে৷
ca: Basat en títols marcats com a vistos en aquest dispositiu. El temps estimat utilitza les durades desades quan estan disponibles; a la TV es multipliquen els episodis vistos per la durada mitjana.
cs: Podle titulů označených jako zhlédnuté na tomto zařízení. Odhadovaný čas využívá uložené délky, pokud jsou k dispozici; u seriálů se násobí počet epizod průměrnou délkou epizody.
da: Baseret på titler markeret som set på denne enhed. Estimeret tid bruger gemte spilletider, når de er tilgængelige; TV-estimater ganger sete afsnit med gennemsnitlig afsnitslængde.
de: Basierend auf Titeln, die auf diesem Gerät als gesehen markiert sind. Die geschätzte Zeit nutzt gespeicherte Laufzeiten, sofern verfügbar; bei Serien wird die Dauer aus gesehenen Episoden und der durchschnittlichen Episodenlänge berechnet.
el: Βασισμένο σε τίτλους που σημειώθηκαν ως παρακολουθημένοι σε αυτή τη συσκευή. Ο εκτιμώμενος χρόνος χρησιμοποιεί αποθηκευμένες διάρκειες όταν είναι διαθέσιμες· οι εκτιμήσεις TV πολλαπλασιάζουν τα παρακολουθημένα επεισόδια με το μέσο μήκος επεισοδίου.
es: Basado en títulos marcados como vistos en este dispositivo. El tiempo estimado usa duraciones almacenadas cuando están disponibles; las estimaciones de TV multiplican los episodios vistos por la duración media del episodio.
es_mx: Según los títulos marcados como vistos en este dispositivo. El tiempo estimado usa duraciones guardadas cuando están disponibles; para series, la estimación multiplica los episodios vistos por la duración promedio de un episodio.
fi: Perustuu tällä laitteella katsotuiksi merkittyihin nimikkeisiin. Arvioitu aika käyttää tallennettuja kestoja, kun saatavilla; TV-arviot kertovat katsotut jaksot keskimääräisellä jakson pituudella.
fr: Basé sur les titres marqués comme vus sur cet appareil. Le temps estimé utilise les durées enregistrées quand elles sont disponibles ; pour les séries, l’estimation multiplie les épisodes vus par la durée moyenne d’un épisode.
gu: આ ઉપકરણ પર જોવાયા ચિહ્નિત શીર્ષકો પર આધારિત. જ્યારે ઉપલબ્ધ હોય ત્યારે અંદાજિત સમય સંગ્રહિત રનટાઇમનો ઉપયોગ કરે છે; ટીવી અંદાજો જોયેલા એપિસોડને સરેરાશ એપિસોડ લંબાઈથી ગુણાકાર કરે છે.
he: מבוסס על כותרות שסומנו כנצפו במכשיר זה. זמן משוער משתמש בזמני ריצה שמורים; הערכות TV מכפילות פרקים שנצפו באורך פרק ממוצע.
hi: इस डिवाइस पर देखा चिह्नित शीर्षकों के आधार पर। अनुमानित समय संग्रहीत रनटाइम का उपयोग करता है; TV अनुमान देखे गए एपिसोड × औसत एपिसोड लंबाई से।
hr: Na temelju naslova označenih kao pogledani na ovom uređaju. Procijenjeno vrijeme koristi spremljena trajanja; za serije množi pogledane epizode prosječnom duljinom epizode.
hu: Az ezen az eszközön megtekintettként jelölt címek alapján. A becsült idő a tárolt játékidőket használja, ha elérhető; a TV-becslések a megtekintett epizódokat szorozzák az átlagos epizódhosszal.
id: Berdasarkan judul yang ditandai ditonton di perangkat ini. Perkiraan waktu memakai durasi tersimpan; estimasi TV mengalikan episode ditonton dengan durasi rata-rata episode.
it: Basato sui titoli segnati come visti su questo dispositivo. Il tempo stimato usa le durate salvate quando disponibili; per le serie, la stima moltiplica gli episodi visti per la durata media di un episodio.
ja: このデバイスで視聴済みにした作品に基づきます。推定時間は保存された上映時間を使用し、TVは視聴エピソード数に平均エピソード時間を掛けて推定します。
kn: ಈ ಸಾಧನದಲ್ಲಿ ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಲಾದ ಶೀರ್ಷಿಕೆಗಳ ಆಧಾರದ ಮೇಲೆ. ಲಭ್ಯವಿರುವಾಗ ಅಂದಾಜು ಸಮಯವು ಸಂಗ್ರಹಿಸಲಾದ ರನ್ಟೈಮ್ಗಳನ್ನು ಬಳಸುತ್ತದೆ; ಟಿವಿ ಅಂದಾಜುಗಳು ವೀಕ್ಷಿಸಿದ ಸಂಚಿಕೆಗಳನ್ನು ಸರಾಸರಿ ಸಂಚಿಕೆ ಉದ್ದದಿಂದ ಗುಣಿಸುತ್ತವೆ.
ko: 이 기기에서 시청함으로 표시한 작품을 기준으로 합니다. 예상 시간은 저장된 상영 시간을 사용하며, TV는 시청한 에피소드 수에 평균 에피소드 길이를 곱해 추정합니다.
ml: ഈ ഉപകരണത്തിൽ കണ്ടതായി അടയാളപ്പെടുത്തിയ ശീർഷകങ്ങളെ അടിസ്ഥാനമാക്കി. ഏകദേശ സമയം ലഭ്യമാകുമ്പോൾ സംഭരിച്ച റൺടൈം ഉപയോഗിക്കുന്നു; ടിവി എസ്റ്റിമേറ്റുകൾ കണ്ട എപ്പിസോഡുകളെ ശരാശരി എപ്പിസോഡ് ദൈർഘ്യം കൊണ്ട് ഗുണിക്കുന്നു.
mr: या डिव्हाइसवर पाहिलेल्या चिन्हांकित शीर्षकांवर आधारित. अंदाजे वेळ उपलब्ध असताना संचयित रनटाइम वापरते; टीव्ही अंदाज पाहिल्या गेलेल्या भागांना सरासरी भागाच्या लांबीने गुणाकार करतात.
ms: Berdasarkan tajuk ditandakan ditonton pada peranti ini. Anggaran masa guna tempoh tersimpan; anggaran TV darab episod ditonton dengan purata panjang episod.
nb: Basert på titler markert som sett på denne enheten. Estimert tid bruker lagrede spilletider når tilgjengelig; TV-estimater multipliserer sette episoder med gjennomsnittlig episodelengde.
nl: Gebaseerd op titels die op dit apparaat als bekeken zijn gemarkeerd. Geschatte tijd gebruikt opgeslagen speeltijden wanneer beschikbaar; tv-schattingen vermenigvuldigen bekeken afleveringen met gemiddelde afleveringsduur.
or: ଏହି ଡିଭାଇସରେ ଦେଖାଯାଇଥିବା ଭାବରେ ଚିହ୍ନିତ ଶୀର୍ଷକ ଉପରେ ଆଧାର କରି। ଆନୁମାନିକ ସମୟ ଉପଲବ୍ଧ ହେଲେ ଷ୍ଟୋର୍ ହୋଇଥିବା ରନ୍‌ଟାଇମ୍ ବ୍ୟବହାର କରେ; ଟିଭି ଆକଳନ ଦେଖାଯାଇଥିବା ଏପିସୋଡ୍‌ଗୁଡ଼ିକୁ ହାରାହାରି ଏପିସୋଡ୍‌ ଅବଧି ସହିତ ଗୁଣନ କରେ।
pa: ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਦੇਖੇ ਗਏ ਸਿਰਲੇਖਾਂ ਦੇ ਆਧਾਰ 'ਤੇ। Estimated time uses stored runtimes when available; ਟੀਵੀ ਅੰਦਾਜ਼ੇ ਦੇਖੇ ਗਏ ਐਪੀਸੋਡਾਂ ਨੂੰ ਔਸਤ ਐਪੀਸੋਡ ਦੀ ਲੰਬਾਈ ਨਾਲ ਗੁਣਾ ਕਰਦੇ ਹਨ।
pl: Na podstawie tytułów oznaczonych jako obejrzane na tym urządzeniu. Szacowany czas korzysta z zapisanych czasów trwania; dla seriali mnoży obejrzane odcinki przez średnią długość odcinka.
pt_br: Com base nos títulos marcados como assistidos neste dispositivo. O tempo estimado usa durações salvas quando disponíveis; para séries, a estimativa multiplica episódios assistidos pela duração média de um episódio.
pt_pt: Com base nos títulos marcados como assistidos neste dispositivo. O tempo estimado usa durações salvas quando disponíveis; para séries, a estimativa multiplica episódios assistidos pela duração média de um episódio.
ro: Pe baza titlurilor marcate ca vizionate pe acest dispozitiv. Timpul estimat folosește duratele stocate; pentru seriale înmulțește episoadele vizionate cu durata medie a unui episod.
ru: На основе названий, отмеченных просмотренными на этом устройстве. Оценка времени использует сохранённые хронометражи; для сериалов умножает просмотренные эпизоды на среднюю длину эпизода.
sk: Na základe titulov označených ako pozreté na tomto zariadení. Odhadovaný čas používa uložené dĺžky, ak sú k dispozícii; pri seriáloch sa odhad vypočíta z pozretých epizód vynásobených priemernou dĺžkou epizódy.
sl: Na podlagi naslovov, označenih kot ogledani na tej napravi. Predvideni čas uporabi shranjena trajanja, ko so na voljo; pri TV se ogledane epizode pomnožijo s povprečno dolžino epizode.
sv: Baserat på titlar markerade som sedda på den här enheten. Uppskattad tid använder sparade speltider när tillgängliga; TV-uppskattningar multiplicerar sedda avsnitt med genomsnittlig avsnittslängd.
ta: இந்தச் சாதனத்தில் பார்த்ததாகக் குறிக்கப்பட்ட தலைப்புகளின் அடிப்படையில். மதிப்பிடப்பட்ட நேரம் கிடைக்கும்போது சேமிக்கப்பட்ட இயக்க நேரங்களைப் பயன்படுத்துகிறது; டிவி மதிப்பீடுகள் சராசரி எபிசோட் நீளத்தால் பார்க்கப்பட்ட அத்தியாயங்களை பெருக்குகின்றன.
te: ఈ పరికరంలో వీక్షించినట్లు గుర్తు పెట్టబడిన శీర్షికల ఆధారంగా. అందుబాటులో ఉన్నప్పుడు అంచనా వేసిన సమయం నిల్వ చేయబడిన రన్‌టైమ్‌లను ఉపయోగిస్తుంది; టీవీ అంచనాలు చూసిన ఎపిసోడ్‌లను సగటు ఎపిసోడ్ నిడివితో గుణిస్తారు.
th: อิงตามชื่อเรื่องที่ทำเครื่องหมายว่าดูแล้วบนอุปกรณ์นี้ เวลาโดยประมาณใช้รันไทม์ที่เก็บไว้เมื่อมี ทีวีประมาณจำนวนตอนที่ดูคูณด้วยความยาวตอนโดยเฉลี่ย
tr: Bu cihazda izlendi işaretlenen başlıklara dayanır. Tahmini süre kayıtlı süreleri kullanır; TV tahminleri izlenen bölüm sayısını ortalama bölüm süresiyle çarpar.
uk: На основі назв, позначених переглянутими на цьому пристрої. Оцінка часу використовує збережені тривалості; для серіалів множить переглянуті епізоди на середню довжину епізоду.
ur: اس ڈیوائس پر دیکھے گئے نشان والے عنوانات کی بنیاد پر ۔ تخمینہ شدہ وقت دستیاب ہونے پر ذخیرہ شدہ رن ٹائمز کا استعمال کرتا ہے ؛ ٹی وی کے اندازے اوسط قسط کی لمبائی کے لحاظ سے دیکھے گئے اقساط کو ضرب دیتے ہیں ۔
vi: Dựa trên các tiêu đề được đánh dấu đã xem trên thiết bị này. Thời gian ước tính sử dụng thời gian chạy được lưu trữ khi có sẵn; Ước tính TV nhân các tập đã xem với độ dài tập trung bình.
zh_hans: 基于在此设备上标记为已观看的标题。估算时长优先使用已存储的片长；剧集估算为已观看集数乘以平均单集时长。
zh_hant: 根據在此裝置上標記為已觀看的標題。估算時長優先使用已儲存的片長；影集估算為已觀看集數乘以平均單集時長。

source: Based on true story
ar: مقتبس من قصة حقيقية
bn: সত্য ঘটনা অবলম্বনে
ca: Basat en una història real
cs: Podle skutečného příběhu
da: Baseret på en sand historie
de: Basierend auf einer wahren Geschichte
el: Βασισμένο σε αληθινή ιστορία
es: Basada en hechos reales
es_mx: Basado en una historia real
fi: Perustuu tositapahtumiin
fr: D'après une histoire vraie
gu: સત્ય ઘટના પર આધારિત
he: מבוסס על סיפור אמיתי
hi: सच्ची कहानी पर आधारित
hr: Temeljen na istinitoj priči
hu: Igaz történeten alapul
id: Berdasarkan kisah nyata
it: Basato su una storia vera
ja: 実話に基づく
kn: ನೈಜ ಕಥೆಯನ್ನು ಆಧರಿಸಿದೆ
ko: 실화 기반
ml: യഥാർത്ഥ കഥയെ അടിസ്ഥാനമാക്കി
mr: सत्य घटनेवर आधारित
ms: Berdasarkan kisah benar
nb: Basert på en sann historie
nl: Gebaseerd op waargebeurd verhaal
or: ସତ୍ୟ କାହାଣୀ ଉପରେ ଆଧାରିତ
pa: ਸੱਚੀ ਕਹਾਣੀ 'ਤੇ ਆਧਾਰਿਤ
pl: Na podstawie prawdziwej historii
pt_br: Baseado em história real
pt_pt: Baseado numa história real
ro: Bazat pe o poveste adevărată
ru: Основано на реальных событиях
sk: Na základe skutočného príbehu
sl: Na podlagi resnične zgodbe
sv: Baserad på en sann historia
ta: உண்மைக் கதையை அடிப்படையாகக் கொண்டது
te: నిజమైన కథ ఆధారంగా
th: สร้างจากเรื่องจริง
tr: Gerçek hikâyeye dayalı
uk: Засновано на реальних подіях
ur: سچی کہانی پر مبنی
vi: Dựa trên 1 câu chuyện có thật,
zh_hans: 改编自真实故事
zh_hant: 改編自真實故事

source: Based on Video-Game
ar: مقتبس من لعبة فيديو
bn: ভিডিও-গেমের উপর ভিত্তি করে
ca: Basat en un videojoc
cs: Podle videohry
da: Baseret på videospil
de: Basierend auf Videospiel
el: Βασισμένο σε βιντεοπαιχνίδι
es: Basada en videojuego
es_mx: Basado en videojuegos
fi: Perustuu videopeliin
fr: D'après un jeu vidéo
gu: વિડિયો-ગેમ પર આધારિત
he: מבוסס על משחק וידאו
hi: वीडियो गेम पर आधारित
hr: Temeljen na videoigri
hu: Videojáték alapján
id: Berdasarkan video game
it: Basato su videogioco
ja: ゲーム原作
kn: ವೀಡಿಯೊ-ಗೇಮ್ ಅನ್ನು ಆಧರಿಸಿದೆ
ko: 게임 원작
ml: വീഡിയോ ഗെയിമിനെ അടിസ്ഥാനമാക്കി
mr: व्हिडिओ-गेमवर आधारित
ms: Berdasarkan permainan video
nb: Basert på videospill
nl: Gebaseerd op videogame
or: ଭିଡିଓ-ଗେମ୍ ଉପରେ ଆଧାରିତ
pa: ਵੀਡੀਓ-ਗੇਮ 'ਤੇ ਆਧਾਰਿਤ
pl: Na podstawie gry wideo
pt_br: Baseado em Videogame
pt_pt: Baseado num videojogo
ro: Bazat pe joc video
ru: По видеоигре
sk: Na základe videohry
sl: Na podlagi videoigre
sv: Baserad på videospel
ta: வீடியோ கேமை அடிப்படையாகக் கொண்டது
te: వీడియో-గేమ్ ఆధారంగా
th: ขึ้นอยู่กับวิดีโอเกม
tr: Video oyuna dayalı
uk: За відеогрою
ur: ویڈیو گیم کی بنیاد پر
vi: Dựa trên trò chơi điện tử
zh_hans: 改编自电子游戏
zh_hant: 改編自電子遊戲

source: Basic Filter
ar: فلتر أساسي
bn: মৌলিক ফিল্টার
ca: Filtre bàsic
cs: Základní filtr
da: Grundlæggende filter
de: Grundfilter
el: Βασικό φίλτρο
es: Filtro básico
es_mx: Filtro básico
fi: Perussuodatin
fr: Filtre de base
gu: મૂળભૂત ફિલ્ટર
he: מסנן בסיסי
hi: बुनियादी फ़िल्टर
hr: Osnovni filtar
hu: Alap szűrő
id: Filter dasar
it: Filtro semplice
ja: 基本フィルター
kn: ಮೂಲ ಫಿಲ್ಟರ್
ko: 기본 필터
ml: അടിസ്ഥാന ഫിൽട്ടർ
mr: मूलभूत फिल्टर
ms: Penapis asas
nb: Grunnleggende filter
nl: Basisfilter
or: ମୌଳିକ ଫିଲ୍ଟର୍
pa: ਮੂਲ ਫਿਲਟਰ
pl: Podstawowy filtr
pt_br: Filtro Básico
pt_pt: Filtro básico
ro: Filtru de bază
ru: Базовый фильтр
sk: Základný filter
sl: Osnovni filter
sv: Grundfilter
ta: அடிப்படை வடிகட்டி
te: ప్రాథమిక వడపోత
th: ตัวกรองพื้นฐาน
tr: Temel Filtre
uk: Базовий фільтр
ur: بنیادی فلٹر
vi: Bộ lọc cơ bản
zh_hans: 基本筛选
zh_hant: 基本篩選

source: Behavior
ar: السلوك
bn: আচরণ
ca: Comportament
cs: Chování
da: Adfærd
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
es_mx: Comportamiento
fi: Käyttäytyminen
fr: Comportement
gu: વર્તન
he: התנהגות
hi: व्यवहार
hr: Ponašanje
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
kn: ನಡವಳಿಕೆ
ko: 동작
ml: പെരുമാറ്റം
mr: वागणूक
ms: Kelakuan
nb: Atferd
nl: Gedrag
or: ଆଚରଣ
pa: ਵਿਵਹਾਰ
pl: Zachowanie
pt_br: Comportamento
pt_pt: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sl: Vedenje
sv: Beteende
ta: நடத்தை
te: ప్రవర్తన
th: พฤติกรรม
tr: Davranış
uk: Поведінка
ur: برتاؤ
vi: Hành động
zh_hans: 行为
zh_hant: 行為

source: Belgium
ar: بلجيكا
bn: বেলজিয়াম
ca: Bèlgica
cs: Belgie
da: Belgien
de: Belgien
el: Βέλγιο
es: Bélgica
es_mx: Bélgica
fi: Belgia
fr: Belgique
gu: બેલ્જિયમ
he: בלגיה
hi: बेल्जियम
hr: Belgija
id: Belgia
it: Belgio
ja: ベルギー
kn: ಬೆಲ್ಜಿಯಂ
ko: 벨기에
ml: ബെൽജിയം
mr: बेल्जियम
nb: Belgia
nl: België
or: ବେଲଜିୟମ୍
pa: ਬੈਲਜੀਅਮ
pl: Belgia
pt_br: Bélgica
pt_pt: Bélgica
ro: Belgia
ru: Бельгия
sk: Belgicko
sl: Belgija
sv: Belgien
ta: பெல்ஜியம்
te: బెల్జియం
th: เบลเยียม
tr: Belçika
uk: Бельгія
ur: بیلجیئم
vi: Bỉ
zh_hans: 比利时
zh_hant: 比利時

source: Biography
ar: سيرة ذاتية
bn: জীবনী
ca: Biografia
cs: Biografický
da: Biografi
de: Biografie
el: Βιογραφία
es: Biografía
es_mx: Biografía
fi: Elämäkerta
fr: Biographie
gu: જીવનચરિત્ર
he: ביוגרפיה
hi: जीवनी
hr: Biografija
hu: Életrajz
id: Biografi
it: Biografia
ja: 伝記
kn: ಜೀವನಚರಿತ್ರೆ
ko: 전기
ml: ജീവചരിത്രം
mr: चरित्र
ms: Biografi
nb: Biografi
nl: Biografie
or: ଜୀବନୀ
pa: ਜੀਵਨੀ
pl: Biograficzny
pt_br: Biografia
pt_pt: Biografia
ro: Biografie
ru: Биография
sk: Biografia
sl: Biografija
sv: Biografi
ta: சுயசரிதை
te: జీవిత చరిత్ర
th: ชีวประวัติ
tr: Biyografi
uk: Біографія
ur: سوانح حیات
vi: Tiểu sử
zh_hans: 传记
zh_hant: 傳記

source: Blue
ar: أزرق
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
es_mx: Azul
fi: Sininen
fr: Bleu
gu: વાદળી
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
kn: ನೀಲಿ
ko: 블루
ml: നീല
mr: निळा
ms: Biru
nb: Blå
nl: Blauw
or: ନୀଳ
pa: ਨੀਲਾ
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
ta: நீலம்
te: నీలం
th: สีฟ้า
tr: Mavi
uk: Синій
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Brazil
ar: البرازيل
ca: Brasil
cs: Brazílie
da: Brasilien
de: Brasilien
el: Βραζιλία
es: Brasil
es_mx: Brasil
fi: Brasilia
fr: Brésil
he: ברזיל
hi: ब्राज़ील
hu: Brazília
id: Brasil
it: Brazile
ja: ブラジル
ko: 브라질
nb: Brasil
nl: Brazilië
pl: Brazylia
pt_br: Brasil
pt_pt: Brasil
ro: Brazilia
ru: Бразилия
sk: Brazília
sv: Brasilien
tr: Brezilya
uk: Бразилія
zh_hans: 巴西
zh_hant: 巴西

source: Brown
ar: بني
bn: বাদামী
ca: Marró
cs: Hnědá
da: Brun
de: Braun
el: Καφέ
es: Marrón
es_mx: Café
fi: Ruskea
fr: Brun
gu: બ્રાઉન
he: חום
hi: भूरा
hr: Smeđa
hu: Barna
id: Coklat
it: Marrone
ja: ブラウン
kn: ಕಂದು
ko: 브라운
ml: തവിട്ട്
mr: तपकिरी
ms: Perang
nb: Brun
nl: Bruin
or: ବ୍ରାଉନ୍ |
pa: ਭੂਰਾ
pl: Brązowy
pt_br: Marrom
pt_pt: Castanho
ro: Maro
ru: Коричневый
sk: Hnedá
sl: Rjava
sv: Brun
ta: பழுப்பு
te: గోధుమ రంగు
th: สีน้ำตาล
tr: Kahverengi
uk: Коричневий
ur: کتھئی
vi: Nâu
zh_hans: 棕色
zh_hant: 棕色

source: Browse by Themes
ar: تصفح حسب الموضوعات
bn: থিম দ্বারা ব্রাউজ করুন
ca: Explora per temes
cs: Procházet podle témat
da: Gennemse efter temaer
de: Nach Themen durchsuchen
el: Περιήγηση ανά θέματα
es: Explorar por temas
es_mx: Navegar por temas
fi: Selaa teemojen mukaan
fr: Parcourir par thèmes
gu: થીમ્સ દ્વારા બ્રાઉઝ કરો
he: עיין לפי נושאים
hi: थीम के अनुसार ब्राउज़ करें
hr: Pregledaj po temama
hu: Böngészés témák szerint
id: Jelajahi berdasarkan tema
it: Esplora per temi
ja: テーマで探す
kn: ಥೀಮ್‌ಗಳ ಮೂಲಕ ಬ್ರೌಸ್ ಮಾಡಿ
ko: 테마별 탐색
ml: തീമുകൾ പ്രകാരം ബ്രൗസ് ചെയ്യുക
mr: थीमनुसार ब्राउझ करा
ms: Layari mengikut tema
nb: Bla gjennom etter temaer
nl: Bladeren op thema
or: ଥିମ୍ ଦ୍ୱାରା ବ୍ରାଉଜ୍ କରନ୍ତୁ |
pa: ਥੀਮ ਦੁਆਰਾ ਬ੍ਰਾਊਜ਼ ਕਰੋ
pl: Przeglądaj według motywów
pt_br: Navegue por Temas
pt_pt: Explorar por temas
ro: Răsfoiește după teme
ru: Обзор по темам
sk: Prehľadávať podľa motívov
sl: Brskajte po temah
sv: Bläddra efter teman
ta: தீம்கள் மூலம் உலாவவும்
te: థీమ్‌ల ద్వారా బ్రౌజ్ చేయండి
th: เรียกดูตามธีม
tr: Temalara göre göz at
uk: Перегляд за темами
ur: موضوعات کے لحاظ سے براؤز کریں
vi: Duyệt theo chủ đề
zh_hans: 按主题浏览
zh_hant: 依主題瀏覽

source: Browse Cronica Shortcuts
ar: تصفح اختصارات Cronica
bn: Cronica শর্টকাট ব্রাউজ করুন
ca: Explora les dreceres de Cronica
cs: Procházet zkratky Cronica
da: Gennemse Cronica-genveje
de: Cronica-Kurzbefehle durchsuchen
el: Περιήγηση στις συντομεύσεις Cronica
es: Explorar atajos de Cronica
es_mx: Explorar atajos de Cronica
fi: Selaa Cronican pikakomentoja
fr: Parcourir les raccourcis Cronica
gu: Cronica શૉર્ટકટ્સ બ્રાઉઝ કરો
he: עיין בקיצורי הדרך של Cronica
hi: Cronica शॉर्टकट ब्राउज़ करें
hr: Pregledaj Cronica prečace
hu: Cronica parancsok böngészése
id: Jelajahi pintasan Cronica
it: Sfoglia i comandi di Cronica
ja: Cronicaのショートカットを見る
kn: Cronica ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಬ್ರೌಸ್ ಮಾಡಿ
ko: Cronica 단축어 살펴보기
ml: Cronica കുറുക്കുവഴികൾ ബ്രൗസ് ചെയ്യുക
mr: Cronica शॉर्टकट ब्राउझ करा
ms: Semak imbas pintasan Cronica
nb: Bla gjennom Cronica-snarveier
nl: Cronica-opdrachten bekijken
or: Cronica ସର୍ଟକଟ୍ ବ୍ରାଉଜ୍ କରନ୍ତୁ |
pa: Cronica ਸ਼ਾਰਟਕੱਟ ਬ੍ਰਾਊਜ਼ ਕਰੋ
pl: Przeglądaj skróty Cronica
pt_br: Explorar atalhos do Cronica
pt_pt: Explorar atalhos do Cronica
ro: Răsfoiește comenzile Cronica
ru: Просмотреть команды Cronica
sk: Prehliadať skratky Cronica
sl: Prebrskajte po bližnjicah Cronica
sv: Bläddra bland Cronica-genvägar
ta: Cronica குறுக்குவழிகளை உலாவவும்
te: Cronica సత్వరమార్గాలను బ్రౌజ్ చేయండి
th: เรียกดูทางลัด Cronica
tr: Cronica kısayollarına göz at
uk: Переглянути команди Cronica
ur: Cronica شارٹ کٹس براؤز کریں
vi: Duyệt các phím tắt Cronica
zh_hans: 浏览 Cronica 快捷指令
zh_hant: 瀏覽 Cronica 捷徑

source: Bulgaria
ar: بلغاريا
ca: Bulgària
cs: Bulharsko
da: Bulgarien
de: Bulgarien
el: Βουλγαρία
fr: Bulgarie
he: בולגריה
hi: बुल्गारिया
hr: Bugarska
hu: Bulgária
ja: ブルガリア
ko: 불가리아
nl: Bulgarije
pl: Bułgaria
pt_br: Bulgária
pt_pt: Bulgária
ru: Болгария
sk: Bulharsko
sv: Bulgarien
tr: Bulgaristan
uk: Болгарія
zh_hans: 保加利亚
zh_hant: 保加利亞

source: Burnt Orange
ar: برتقالي محروق
bn: পোড়া কমলা
ca: Taronja cremat
cs: Spálená oranžová
da: Brændt orange
de: Gebranntes Orange
el: Καμένο πορτοκαλί
es: Naranja quemado
es_mx: Naranja quemado
fi: Polttettu oranssi
fr: Orange brûlé
gu: બળી નારંગી
he: כתום שרוף
hi: जला हुआ नारंगी
hr: Spaljena narančasta
hu: Égetett narancs
id: Oranye Gosong
it: Arancione bruciato
ja: バーントオレンジ
kn: ಸುಟ್ಟ ಕಿತ್ತಳೆ
ko: 번트 오렌지
ml: കരിഞ്ഞ ഓറഞ്ച്
mr: जळलेली संत्रा
ms: Jingga Terbakar
nb: Brent oransje
nl: Gebrand oranje
or: ଜଳୁଥିବା କମଳା |
pa: ਸੜਿਆ ਸੰਤਰੀ
pl: Spalony pomarańcz
pt_br: Laranja queimado
pt_pt: Laranja queimado
ro: Portocaliu ars
ru: Тёмно-оранжевый
sk: Pálená oranžová
sl: Zažgana pomaranča
sv: Bränd orange
ta: எரிந்த ஆரஞ்சு
te: కాలిన ఆరెంజ్
th: ส้มไหม้
tr: Yanmış Turuncu
uk: Темно-помаранчевий
ur: جلی ہوئی نارنجی
vi: Cam cháy
zh_hans: 焦橙色
zh_hant: 焦橙色

source: Cached images and network responses will be removed. This cannot be undone.
ar: ستُزال الصور المخزنة مؤقتاً واستجابات الشبكة. لا يمكن التراجع عن ذلك.
bn: ক্যাশ করা ছবি এবং নেটওয়ার্ক প্রতিক্রিয়া মুছে ফেলা হবে। এটি পূর্বাবস্থায় ফেরানো যাবে না।
ca: S’eliminaran les imatges i les respostes de xarxa en memòria cau. Aquesta acció no es pot desfer.
cs: Uložené obrázky a síťové odpovědi budou odstraněny. Tuto akci nelze vrátit.
da: Cachelagrede billeder og netværkssvar fjernes. Dette kan ikke fortrydes.
de: Zwischengespeicherte Bilder und Netzwerkantworten werden entfernt. Das kann nicht rückgängig gemacht werden.
el: Οι προσωρινά αποθηκευμένες εικόνες και οι απαντήσεις δικτύου θα αφαιρεθούν. Αυτό δεν μπορεί να αναιρεθεί.
es: Se eliminarán las imágenes en caché y las respuestas de red. Esto no se puede deshacer.
es_mx: Se eliminarán las imágenes en caché y las respuestas de red. Esto no se puede deshacer.
fi: Välimuistissa olevat kuvat ja verkkovastaukset poistetaan. Tätä ei voi perua.
fr: Les images en cache et les réponses réseau seront supprimées. Cette action est irréversible.
gu: કેશ્ડ છબીઓ અને નેટવર્ક પ્રતિસાદો દૂર કરવામાં આવશે. આ પૂર્વવત્ કરી શકાતું નથી.
he: תמונות במטמון ותגובות רשת יוסרו. לא ניתן לבטל.
hi: कैश की गई छवियाँ और नेटवर्क प्रतिक्रियाएँ हटा दी जाएँगी। इसे पूर्ववत नहीं किया जा सकता।
hr: Predmemorirane slike i mrežni odgovori bit će uklonjeni. Ovo se ne može poništiti.
hu: A gyorsítótárazott képek és hálózati válaszok törlésre kerülnek. Ez nem vonható vissza.
id: Gambar cache dan respons jaringan akan dihapus. Ini tidak dapat dibatalkan.
it: Le immagini in cache e le risposte di rete verranno rimosse. Non puoi annullare questa azione.
ja: キャッシュされた画像とネットワーク応答が削除されます。この操作は元に戻せません。
kn: ಸಂಗ್ರಹಿಸಿದ ಚಿತ್ರಗಳು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ. ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 캐시된 이미지와 네트워크 응답이 제거됩니다. 이 작업은 되돌릴 수 없습니다.
ml: കാഷെ ചെയ്‌ത ചിത്രങ്ങളും നെറ്റ്‌വർക്ക് പ്രതികരണങ്ങളും നീക്കം ചെയ്യപ്പെടും. ഇത് പഴയപടിയാക്കാനാകില്ല.
mr: कॅशे केलेल्या प्रतिमा आणि नेटवर्क प्रतिसाद काढले जातील. हे पूर्ववत केले जाऊ शकत नाही.
ms: Imej cache dan respons rangkaian akan dibuang. Ini tidak boleh dibatalkan.
nb: Bufrede bilder og nettverkssvar fjernes. Dette kan ikke angres.
nl: Gecachte afbeeldingen en netwerkreacties worden verwijderd. Dit kan niet ongedaan worden gemaakt.
or: କ୍ୟାଚ୍ ହୋଇଥିବା ପ୍ରତିଛବି ଏବଂ ନେଟୱର୍କ ପ୍ରତିକ୍ରିୟାଗୁଡ଼ିକୁ ଅପସାରଣ କରାଯିବ | ଏହାକୁ ପୂର୍ବବତ୍ କରାଯାଇପାରିବ ନାହିଁ |
pa: ਕੈਸ਼ ਕੀਤੀਆਂ ਤਸਵੀਰਾਂ ਅਤੇ ਨੈੱਟਵਰਕ ਜਵਾਬਾਂ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਇਸਨੂੰ ਅਣਕੀਤਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Buforowane obrazy i odpowiedzi sieciowe zostaną usunięte. Tej operacji nie można cofnąć.
pt_br: Imagens em cache e respostas de rede serão removidas. Isso não pode ser desfeito.
pt_pt: Imagens em cache e respostas de rede serão removidas. Isso não pode ser desfeito.
ro: Imaginile și răspunsurile din cache vor fi eliminate. Acțiunea nu poate fi anulată.
ru: Кэшированные изображения и сетевые ответы будут удалены. Это нельзя отменить.
sk: Odstránia sa uložené obrázky a sieťové odpovede. Toto nie je možné vrátiť späť.
sl: Predpomnjene slike in omrežni odgovori bodo odstranjeni. Dejanja ni mogoče razveljaviti.
sv: Cachade bilder och nätverkssvar tas bort. Detta kan inte ångras.
ta: தற்காலிகமாக சேமிக்கப்பட்ட படங்கள் மற்றும் நெட்வொர்க் பதில்கள் அகற்றப்படும். இதை செயல்தவிர்க்க முடியாது.
te: కాష్ చేసిన చిత్రాలు మరియు నెట్‌వర్క్ ప్రతిస్పందనలు తీసివేయబడతాయి. ఇది రద్దు చేయబడదు.
th: รูปภาพที่แคชไว้และการตอบกลับของเครือข่ายจะถูกลบออก สิ่งนี้ไม่สามารถยกเลิกได้
tr: Önbelleğe alınmış görseller ve ağ yanıtları kaldırılacak. Bu geri alınamaz.
uk: Кешовані зображення та мережеві відповіді будуть видалені. Це не можна скасувати.
ur: کیش شدہ تصاویر اور نیٹ ورک کے جوابات کو ہٹا دیا جائے گا ۔ اسے کالعدم نہیں کیا جا سکتا ۔
vi: Hình ảnh được lưu trong bộ nhớ cache và phản hồi mạng sẽ bị xóa. Không thể hoàn tác thao tác này.
zh_hans: 缓存的图片和网络响应将被移除。此操作无法撤销。
zh_hant: 快取的圖片和網路回應將被移除。此操作無法復原。
